{
  "welcome": "Welcome to our website",
  "about": "About us",
  "contact": "Contact us",
  "services": "Services",
  "download": "Download the app",
  "nav_home": "Home",
  "nav_solar": "Solar Panels",
  "nav_internet": "Internet Services",
  "nav_pricing": "Pricing",
  "nav_download": "Download",
  "main_title": "Dommatos: Control your smart home from anywhere",
  "main_subtitle": "Manage lights, security and more with a single app. Easy, fast and secure.",
  "main_cta": "Download the app",
  "main_login": "Log in",
  "why_title": "Why choose Dommatos?",
  "why_subtitle": "Dommatos gives you total control of your smart home, with security, comfort and efficiency in one place.",
  "why_card1_title": "Total control",
  "why_card1_desc": "Manage all your smart devices from a single app.",
  "why_card2_title": "Easy to use",
  "why_card2_desc": "Intuitive interface for the whole family.",
  "why_card3_title": "Advanced automation",
  "why_card3_desc": "Create routines and personalized scenarios for your home.",
  "why_card4_title": "Security and privacy",
  "why_card4_desc": "Your data and your home always protected.",
  "about_title": "Dommatos simplifies your life",
  "about_desc": "With Dommatos you can control lights, cameras, sensors and more, from anywhere at any time. Our app is designed to give you peace of mind and comfort in your smart home.",
  "about_cta": "See how it works",
  "download_title": "Download Dommatos and start enjoying",
  "download_desc": "Available for iOS and Android. Take control of your home in your pocket and live the Dommatos experience.",
  "solar_title": "Solar panels with financing",
  "solar_desc": "We offer professional installation of solar panels for your home or business, with flexible financing options. Save on your energy bill and help the environment with cutting-edge technology and personalized advice.",
  "solar_cta": "Request your quote",
  "terms_title": "Terms and Conditions of Use",
  "terms_intro": "By using the Dommatos app and dashboard, you accept the following terms and conditions:",
  "terms_habeas_title": "Habeas Data and Data Protection",
  "terms_habeas": "Your personal data will be processed in accordance with Colombian data protection law. You may request the update, correction, or deletion of your data at any time.",
  "terms_data_title": "Use of Information and Improvement",
  "terms_data": "The information and actions stored on the platform are used exclusively to improve the service, user experience, and the development of the Dommatos project.",
  "terms_mintic_title": "MinTIC Support and Regulation",
  "terms_mintic": "All Internet plans offered are supported and regulated under the guidelines of the Ministry of Information Technologies and Communications (MinTIC) of Colombia.",
  "terms_finance_title": "Solar Panel Financing",
  "terms_finance": "Solar panel financing is provided through loans managed by Dommatos SAS with banks and third parties, making it easier for our clients to acquire solar panels."
}
