{
  "welcome": "Bienvenido a nuestra página web",
  "about": "Acerca de nosotros",
  "contact": "Contáctanos",
  "services": "Servicios",
  "download": "Descargar la app",
  "nav_home": "Inicio",
  "nav_solar": "Paneles solares",
  "nav_internet": "Servicios de Internet",
  "nav_pricing": "Precios",
  "nav_download": "Descargar",
  "main_title": "Dommatos: Controla tu hogar inteligente desde cualquier lugar",
  "main_subtitle": "Gestiona luces, seguridad y más con una sola app. Fácil, rápido y seguro.",
  "main_cta": "Descargar la app",
  "main_login": "Iniciar sesión",
  "why_title": "¿Por qué elegir Dommatos?",
  "why_subtitle": "Dommatos te ofrece control total de tu hogar inteligente, con seguridad, comodidad y eficiencia en un solo lugar.",
  "why_card1_title": "Control total",
  "why_card1_desc": "Administra todos tus dispositivos inteligentes desde una sola app.",
  "why_card2_title": "Fácil de usar",
  "why_card2_desc": "Interfaz intuitiva para toda la familia.",
  "why_card3_title": "Automatización avanzada",
  "why_card3_desc": "Crea rutinas y escenarios personalizados para tu hogar.",
  "why_card4_title": "Seguridad y privacidad",
  "why_card4_desc": "Tus datos y tu hogar siempre protegidos.",
  "about_title": "Dommatos simplifica tu vida",
  "about_desc": "Con Dommatos puedes controlar luces, cámaras, sensores y más, desde cualquier lugar y en cualquier momento. Nuestra app está diseñada para ofrecerte tranquilidad y comodidad en tu hogar inteligente.",
  "about_cta": "Descubre cómo funciona",
  "download_title": "Descarga Dommatos y comienza a disfrutar",
  "download_desc": "Disponible para iOS y Android. Lleva el control de tu hogar en tu bolsillo y vive la experiencia Dommatos.",
  "solar_title": "Paneles solares con financiación",
  "solar_desc": "Ofrecemos instalación profesional de paneles solares para tu hogar o negocio, con opciones de financiamiento flexibles. Ahorra en tu factura de energía y contribuye al medio ambiente con tecnología de punta y asesoría personalizada.",
  "solar_cta": "Solicita tu cotización",
  "terms_title": "Términos y Condiciones de Uso",
  "terms_intro": "Al utilizar la aplicación y el dashboard de Dommatos, aceptas los siguientes términos y condiciones:",
  "terms_habeas_title": "Habeas Data y Protección de Datos",
  "terms_habeas": "Tus datos personales serán tratados conforme a la ley de protección de datos de Colombia. Puedes solicitar la actualización, corrección o eliminación de tus datos en cualquier momento.",
  "terms_data_title": "Uso de la Información y Mejoramiento",
  "terms_data": "La información y acciones almacenadas en la plataforma se utilizan exclusivamente para el mejoramiento del servicio, la experiencia del usuario y el desarrollo del proyecto Dommatos.",
  "terms_mintic_title": "Soporte y Regulación MinTIC",
  "terms_mintic": "Todos los planes de Internet ofrecidos están soportados y regulados bajo los lineamientos del Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC) de Colombia.",
  "terms_finance_title": "Financiación de Paneles Solares",
  "terms_finance": "La financiación de paneles solares se realiza a través de préstamos gestionados por Dommatos SAS con entidades bancarias y terceros, facilitando la adquisición para nuestros clientes."
}
